Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

# %lld words · %@
source: %1$lld words · %2$@
ar: الكلمات: %1$lld · %2$@
da: %lld ord · %@
de: %1$lld Wörter · %2$@
es: %1$lld palabras · %2$@
fr: %1$lld mots · %2$@
hi: %1$lld शब्द · %2$@
id: %1$lld kata · %2$@
it: %1$lld parole · %2$@
ja: %1$lld語 · %2$@
ko: %1$lld단어 · %2$@
nb: %lld ord · %@
nl: %lld woorden · %@
pt_br: %1$lld palavras · %2$@
sv: %lld ord · %@
th: %1$lld คำ · %2$@
tr: %1$lld kelime · %2$@
vi: %1$lld từ · %2$@
zh_hans: %1$lld 词 · %2$@
zh_hant: %lld 字 · %@

source: %lld words · ~%@
ar: %lld كلمة · ~%@
da: %1$lld ord · ~%2$@
de: %lld Wörter · ~%@
es: %lld palabras · ~%@
fr: %lld mots · ~%@
hi: %lld शब्द · ~%@
id: %lld kata · ~%@
it: %lld parole · ~%@
ja: %lld語 · ~%@
ko: %lld단어 · ~%@
nb: %1$lld ord · ~%2$@
nl: %1$lld woorden · ~%2$@
pt_br: %lld palavras · ~%@
sv: %1$lld ord · ~%2$@
th: %lld คำ · ~%@
tr: %lld kelime · ~%@
vi: %lld từ · ~%@
zh_hans: %lld 词 · ~%@
zh_hant: %1$lld 字 · 約 %2$@

source: %lld words a minute
ar: %lld كلمة في الدقيقة
da: %lld ord i minuttet
de: %lld Wörter pro Minute
es: %lld palabras por minuto
fr: %lld mots par minute
hi: %lld शब्द प्रति मिनट
id: %lld kata per menit
it: %lld parole al minuto
ja: 1分あたり%lld語
ko: 분당 %lld단어
nb: %lld ord i minuttet
nl: %lld woorden per minuut
pt_br: %lld palavras por minuto
sv: %lld ord i minuten
th: %lld คำต่อนาที
tr: dakikada %lld kelime
vi: %lld từ mỗi phút
zh_hans: 每分钟 %lld 个词
zh_hant: 每分鐘 %lld 字

# %lld words, %@. %@
source: %1$lld words, %2$@. %3$@
ar: الكلمات: %1$lld، %2$@. %3$@
da: %lld ord, %@. %@
de: %1$lld Wörter, %2$@. %3$@
es: %1$lld palabras, %2$@. %3$@
fr: %1$lld mots, %2$@. %3$@
hi: %1$lld शब्द, %2$@। %3$@
id: %1$lld kata, %2$@. %3$@
it: %1$lld parole, %2$@. %3$@
ja: %1$lld語、%2$@。%3$@
ko: %1$lld단어, %2$@. %3$@
nb: %lld ord, %@. %@
nl: %lld woorden, %@. %@
pt_br: %1$lld palavras, %2$@. %3$@
sv: %lld ord, %@. %@
th: %1$lld คำ, %2$@ %3$@
tr: %1$lld kelime, %2$@. %3$@
vi: %1$lld từ, %2$@. %3$@
zh_hans: %1$lld 词，%2$@。%3$@
zh_hant: %lld 字，%@。%@

source: %lld wpm
ar: %lld كلمة/د
es: %lld ppm
fr: %lld mots/min
hi: %lld शब्द/मि.
id: %lld kpm
it: %lld ppm
ja: %lld 語/分
pt_br: %lld ppm
th: %lld คำ/นาที
tr: dakikada %lld kelime
vi: %lld từ/phút
zh_hans: %lld 词/分
zh_hant: %lld 字/分

source: %lld-week streak
ar: سلسلة %lld أسابيع
da: %lld ugers stime
de: %lld-Wochen-Serie
es: racha de %lld semanas
fr: série de %lld semaines
hi: %lld हफ़्ते की लगातार स्ट्रीक
id: rentetan %lld minggu
it: serie di %lld settimane
ja: %lld週連続
ko: %lld주 연속
nb: %lld ukers rekke
nl: reeks van %lld weken
pt_br: sequência de %lld semanas
sv: %lld veckors svit
th: สตรีค %lld สัปดาห์
tr: %lld haftalık seri
vi: chuỗi %lld tuần
zh_hans: 连续 %lld 周
zh_hant: 連續 %lld 週

source: %llds
ar: %lld ث
hi: %lld से.
id: %lld dtk
ja: %lld秒
ko: %lld초
th: %lld วิ
tr: %lld sn
vi: %lld giây
zh_hans: %lld 秒
zh_hant: %lld 秒

source: + Add
ar: + إضافة
da: + Tilføj
de: + Hinzufügen
es: + Añadir
fr: + Ajouter
hi: + जोड़ें
id: + Tambah
it: + Aggiungi
ja: ＋ 追加
ko: + 추가
nb: + Legg til
nl: + Toevoegen
pt_br: + Adicionar
sv: + Lägg till
th: + เพิ่ม
tr: + Ekle
vi: + Thêm
zh_hans: + 添加
zh_hant: + 新增

source: + Add · 1 tap
ar: + أضف · نقرة واحدة
da: + Tilføj · 1 tryk
de: + Hinzufügen · 1 Tipp
es: + Añadir · 1 toque
fr: + Ajouter · 1 touche
hi: + जोड़ें · 1 टैप
id: + Tambah · 1 ketukan
it: + Aggiungi · 1 tocco
ja: + 追加 · 1タップ
ko: + 추가 · 탭 한 번
nb: + Legg til · 1 trykk
nl: + Toevoegen · 1 tik
pt_br: + Adicionar · 1 toque
sv: + Lägg till · 1 tryck
th: + เพิ่ม · แตะครั้งเดียว
tr: + Ekle · 1 dokunuş
vi: + Thêm · 1 chạm
zh_hans: + 添加 · 点一下
zh_hant: + 加入 · 輕點一下

source: + Captions
ar: + الترجمة النصية
da: + Undertekster
de: + Untertitel
es: + Subtítulos
fr: + Sous-titres
hi: + कैप्शन
id: + Teks
it: + Sottotitoli
ja: + 字幕
ko: + 자막
nb: + Undertekster
nl: + Ondertitels
pt_br: + Legendas
sv: + Undertexter
th: + คำบรรยาย
tr: + Altyazılar
vi: + Phụ đề
zh_hans: + 字幕
zh_hant: + 字幕

source: + New brand
ar: + علامة جديدة
da: + Nyt brand
de: + Neue Marke
es: + Marca nueva
fr: + Nouvelle marque
hi: + नया ब्रांड
id: + Merek baru
it: + Nuovo brand
ja: + 新しいブランド
ko: + 새 브랜드
nb: + Nytt merke
nl: + Nieuw merk
pt_br: + Nova marca
sv: + Nytt varumärke
th: + แบรนด์ใหม่
tr: + Yeni marka
vi: + Thương hiệu mới
zh_hans: + 新品牌
zh_hant: + 新品牌

source: + Something else
ar: + شيء آخر
da: + Noget andet
de: + Etwas anderes
es: + Otra cosa
fr: + Autre chose
hi: + कुछ और
id: + Lainnya
it: + Altro
ja: + その他
ko: + 다른 것
nb: + Noe annet
nl: + Iets anders
pt_br: + Outra coisa
sv: + Något annat
th: + อย่างอื่น
tr: + Başka bir şey
vi: + Việc khác
zh_hans: + 其他
zh_hant: + 其他

source: + Your own
ar: + موضوعك الخاص
da: + Din egen
de: + Eigenes
es: + El tuyo
fr: + Le tien
hi: + अपना
id: + Punyamu
it: + Il tuo
ja: + 自分で追加
ko: + 직접 추가
nb: + Din egen
nl: + Jouw eigen
pt_br: + O seu
sv: + Din egen
th: + ของคุณเอง
tr: + Kendin
vi: + Của bạn
zh_hans: + 自定义
zh_hant: + 自訂

source: ≈ %lld MB
ar: ≈ %lld م.ب
fr: ≈ %lld Mo
ja: 約%lld MB
ko: 약 %lld MB
zh_hans: 约 %lld MB

source: ◆ SEALED · DEC 31, %@
ar: ◆ مختوم · ٣١ ديسمبر %@
da: ◆ FORSEGLET · 31. DEC %@
de: ◆ VERSIEGELT · 31. DEZ. %@
es: ◆ SELLADO · 31 DIC %@
fr: ◆ SCELLÉ · 31 DÉC. %@
hi: ◆ सील्ड · 31 दिस. %@
id: ◆ DISEGEL · 31 DES %@
it: ◆ SIGILLATO · 31 DIC %@
ja: ◆ 封印済み · %@年12月31日
ko: ◆ 봉인됨 · %@년 12월 31일
nb: ◆ FORSEGLET · 31. DES. %@
nl: ◆ VERZEGELD · 31 DEC %@
pt_br: ◆ SELADO · 31 DEZ %@
sv: ◆ FÖRSEGLAT · 31 DEC %@
th: ◆ ปิดผนึก · 31 ธ.ค. %@
tr: ◆ MÜHÜRLÜ · 31 ARA %@
vi: ◆ ĐÃ NIÊM PHONG · 31 THG 12, %@
zh_hans: ◆ 已封存 · %@ 年 12 月 31 日
zh_hant: ◆ 已封存 · %@ 年 12 月 31 日

source: ✓ Allowed
ar: ✓ مسموح
da: ✓ Tilladt
de: ✓ Erlaubt
es: ✓ Permitido
fr: ✓ Autorisé
hi: ✓ अनुमति दी गई
id: ✓ Diizinkan
it: ✓ Consentito
ja: ✓ 許可済み
ko: ✓ 허용됨
nb: ✓ Tillatt
nl: ✓ Toegestaan
pt_br: ✓ Permitido
sv: ✓ Tillåtet
th: ✓ อนุญาตแล้ว
tr: ✓ İzin verildi
vi: ✓ Đã cho phép
zh_hans: ✓ 已允许
zh_hant: ✓ 已允許

source: ✓ CLEAN FILE FOR EVERY NETWORK · NO WATERMARKS
ar: ✓ ملف نظيف لكل شبكة · بلا علامات مائية
da: ✓ REN FIL TIL ALLE NETVÆRK · INGEN VANDMÆRKER
de: ✓ SAUBERE DATEI FÜR JEDES NETZWERK · KEINE WASSERZEICHEN
es: ✓ ARCHIVO LIMPIO PARA CADA RED · SIN MARCAS DE AGUA
fr: ✓ FICHIER PROPRE POUR CHAQUE RÉSEAU · SANS FILIGRANE
hi: ✓ हर नेटवर्क के लिए साफ़ फ़ाइल · कोई वॉटरमार्क नहीं
id: ✓ FILE BERSIH UNTUK SEMUA JARINGAN · TANPA WATERMARK
it: ✓ FILE PULITO PER OGNI RETE · NESSUNA FILIGRANA
ja: ✓ すべてのネットワークにクリーンなファイル · ウォーターマークなし
ko: ✓ 모든 네트워크용 깨끗한 파일 · 워터마크 없음
nb: ✓ REN FIL FOR ALLE NETTVERK · INGEN VANNMERKER
nl: ✓ SCHOON BESTAND VOOR ELK NETWERK · GEEN WATERMERKEN
pt_br: ✓ ARQUIVO LIMPO PARA TODAS AS REDES · SEM MARCA D’ÁGUA
sv: ✓ REN FIL FÖR ALLA NÄTVERK · INGA VATTENSTÄMPLAR
th: ✓ ไฟล์สะอาดสำหรับทุกเครือข่าย · ไม่มีลายน้ำ
tr: ✓ HER AĞ İÇİN TEMİZ DOSYA · FİLİGRAN YOK
vi: ✓ TỆP SẠCH CHO MỌI MẠNG · KHÔNG LOGO NƯỚC
zh_hans: ✓ 适用于每个平台的干净文件 · 无水印
zh_hant: ✓ 適用於每個平台的乾淨檔案 · 無浮水印

source: ✓ Cue Voice complete
ar: ✓ اكتمل صوت Cue
da: ✓ Cue-stemmen er komplet
de: ✓ Cue-Stimme komplett
es: ✓ Voz Cue completa
fr: ✓ Voix Cue complète
hi: ✓ Cue आवाज़ पूरी
id: ✓ Suara Cue lengkap
it: ✓ Voce Cue completa
ja: ✓ Cueボイス完成
ko: ✓ Cue 보이스 완성
nb: ✓ Cue-stemmen er komplett
nl: ✓ Cue-stem compleet
pt_br: ✓ Voz Cue completa
sv: ✓ Cue-rösten är klar
th: ✓ เสียง Cue ครบแล้ว
tr: ✓ Cue sesi tamam
vi: ✓ Giọng Cue hoàn chỉnh
zh_hans: ✓ Cue 声音已完整
zh_hant: ✓ Cue 聲音已完整

source: ✓ FITS
ar: ✓ مناسب
da: ✓ PASSER
de: ✓ PASST
es: ✓ ENCAJA
fr: ✓ CONVIENT
hi: ✓ सही
id: ✓ PAS
it: ✓ VA BENE
ja: ✓ ちょうどいい
ko: ✓ 적합
nb: ✓ PASSER
nl: ✓ PAST
pt_br: ✓ IDEAL
sv: ✓ PASSAR
th: ✓ พอดี
tr: ✓ UYGUN
vi: ✓ PHÙ HỢP
zh_hans: ✓ 合适
zh_hant: ✓ 合適

source: ✓ Fits %@
ar: ✓ مناسب %@
da: ✓ Passer til %@
de: ✓ Passt %@
es: ✓ Encaja %@
fr: ✓ Dans la cible %@
hi: ✓ सही %@
id: ✓ Pas %@
it: ✓ Ci sta %@
ja: ✓ ぴったり %@
ko: ✓ 적정 %@
nb: ✓ Passer i %@
nl: ✓ Past in %@
pt_br: ✓ Cabe %@
sv: ✓ Passar %@
th: ✓ พอดี %@
tr: ✓ Uygun %@
vi: ✓ Vừa %@
zh_hans: ✓ 合适 %@
zh_hant: ✓ 符合 %@

source: ✓ Fits %@ · %@
ar: ✓ مناسب لـ %1$@ · %2$@
da: ✓ Passer til %1$@ · %2$@
de: ✓ Passt zu %1$@ · %2$@
es: ✓ Encaja en %1$@ · %2$@
fr: ✓ Convient à %1$@ · %2$@
hi: ✓ %1$@ के लिए सही · %2$@
id: ✓ Pas untuk %1$@ · %2$@
it: ✓ Adatto a %1$@ · %2$@
ja: ✓ %1$@ にぴったり · %2$@
ko: ✓ %1$@에 적합 · %2$@
nb: ✓ Passer i %1$@ · %2$@
nl: ✓ Past in %1$@ · %2$@
pt_br: ✓ Cabe no %1$@ · %2$@
sv: ✓ Passar %1$@ · %2$@
th: ✓ เหมาะกับ %1$@ · %2$@
tr: ✓ %1$@ için uygun · %2$@
vi: ✓ Phù hợp %1$@ · %2$@
zh_hans: ✓ 适合 %1$@ · %2$@
zh_hant: ✓ 符合 %1$@ · %2$@

source: ✓ Monetizable
ar: ✓ قابل لتحقيق الربح
da: ✓ Kan tjene penge
de: ✓ Monetarisierbar
fr: ✓ Monétisable
hi: ✓ कमाई योग्य
id: ✓ Bisa dimonetisasi
it: ✓ Monetizzabile
ja: ✓ 収益化対象
ko: ✓ 수익화 가능
nb: ✓ Kan tjene penger
nl: ✓ Verdienbaar
pt_br: ✓ Monetizável
sv: ✓ Monetiserbar
th: ✓ สร้างรายได้ได้
tr: ✓ Para kazandırır
vi: ✓ Kiếm tiền được
zh_hans: ✓ 可变现
zh_hant: ✓ 可營利

source: ✓ READY
ar: ✓ جاهز
da: ✓ KLAR
de: ✓ BEREIT
es: ✓ LISTO
fr: ✓ PRÊT
hi: ✓ तैयार
id: ✓ SIAP
it: ✓ PRONTO
ja: ✓ 完了
ko: ✓ 준비됨
nb: ✓ KLAR
nl: ✓ KLAAR
pt_br: ✓ PRONTO
sv: ✓ KLAR
th: ✓ พร้อม
tr: ✓ HAZIR
vi: ✓ SẴN SÀNG
zh_hans: ✓ 就绪
zh_hant: ✓ 就緒

source: ✦ %@ · CUE PICKED %@
ar: ✦ %1$@ · اختار Cue %2$@
da: ✦ %1$@ · CUE VALGTE %2$@
de: ✦ %1$@ · CUE WÄHLTE %2$@
es: ✦ %1$@ · CUE ELIGIÓ %2$@
fr: ✦ %1$@ · CUE A CHOISI %2$@
hi: ✦ %1$@ · Cue ने %2$@ चुना
id: ✦ %1$@ · CUE MEMILIH %2$@
it: ✦ %1$@ · CUE HA SCELTO %2$@
ja: ✦ %1$@ · Cueの選択は%2$@
ko: ✦ %1$@ · CUE의 선택은 %2$@
nb: ✦ %1$@ · CUE VALGTE %2$@
nl: ✦ %1$@ · CUE KOOS %2$@
pt_br: ✦ %1$@ · O CUE ESCOLHEU %2$@
sv: ✦ %1$@ · CUE VALDE %2$@
th: ✦ %1$@ · Cue เลือก %2$@
tr: ✦ %1$@ · CUE %2$@ SEÇTİ
vi: ✦ %1$@ · CUE CHỌN %2$@
zh_hans: ✦ %1$@ · Cue 选了 %2$@
zh_hant: ✦ %1$@ · CUE 選了 %2$@

source: ✦ AI SCRIPTS
ar: ✦ نصوص بالذكاء الاصطناعي
da: ✦ AI-MANUSKRIPTER
de: ✦ KI-SKRIPTE
es: ✦ GUIONES CON IA
fr: ✦ SCRIPTS IA
hi: ✦ AI स्क्रिप्ट
id: ✦ NASKAH AI
it: ✦ COPIONI IA
ja: ✦ AI台本
ko: ✦ AI 대본
nb: ✦ AI-MANUS
pt_br: ✦ ROTEIROS COM IA
sv: ✦ AI-MANUS
th: ✦ สคริปต์ AI
tr: ✦ YZ SENARYOLARI
vi: ✦ KỊCH BẢN AI
zh_hans: ✦ AI 脚本
zh_hant: ✦ AI 腳本

source: ✦ Best take
ar: ✦ أفضل لقطة
da: ✦ Bedste optagelse
de: ✦ Bester Take
es: ✦ Mejor toma
fr: ✦ Meilleure prise
hi: ✦ सबसे अच्छा टेक
id: ✦ Take terbaik
it: ✦ Take migliore
ja: ✦ ベストテイク
ko: ✦ 베스트 테이크
nb: ✦ Beste opptak
nl: ✦ Beste opname
pt_br: ✦ Melhor take
sv: ✦ Bästa tagning
th: ✦ เทคที่ดีที่สุด
tr: ✦ En iyi çekim
vi: ✦ Đoạn tốt nhất
zh_hans: ✦ 最佳镜头
zh_hant: ✦ 最佳鏡頭

source: ✦ Does it sound like you?
ar: ✦ هل يبدو مثلك؟
da: ✦ Lyder det som dig?
de: ✦ Klingt das nach dir?
es: ✦ ¿Suena como tú?
fr: ✦ Cela vous ressemble ?
hi: ✦ क्या यह आप जैसा लगता है?
id: ✦ Apakah terdengar seperti kamu?
it: ✦ Suona come te?
ja: ✦ あなたらしい？
ko: ✦ 나답게 들리나요?
nb: ✦ Høres det ut som deg?
nl: ✦ Klinkt het als jou?
pt_br: ✦ Soa como você?
sv: ✦ Låter det som du?
th: ✦ ฟังดูเหมือนคุณไหม?
tr: ✦ Sana benziyor mu?
vi: ✦ Nghe có giống bạn không?
zh_hans: ✦ 像你吗？
zh_hant: ✦ 聽起來像你嗎？

source: ✦ Draft my reply
ar: ✦ اكتب ردّي
da: ✦ Skriv mit svar
de: ✦ Antwort entwerfen
es: ✦ Redactar mi respuesta
fr: ✦ Rédiger ma réponse
hi: ✦ मेरा जवाब लिखें
id: ✦ Buat balasanku
it: ✦ Scrivi la mia risposta
ja: ✦ 返信を下書き
ko: ✦ 내 답글 초안 쓰기
nb: ✦ Skriv svaret mitt
nl: ✦ Schrijf mijn reactie
pt_br: ✦ Escrever minha resposta
sv: ✦ Skriv mitt svar
th: ✦ ร่างคำตอบของฉัน
tr: ✦ Yanıtımı taslakla
vi: ✦ Soạn câu trả lời
zh_hans: ✦ 起草我的回复
zh_hant: ✦ 起草我的回覆

source: ✦ FOLLOWING YOUR VOICE
ar: ✦ يتبع صوتك
da: ✦ FØLGER DIN STEMME
de: ✦ FOLGT DEINER STIMME
es: ✦ SIGUIENDO TU VOZ
fr: ✦ SUIT TA VOIX
hi: ✦ आपकी आवाज़ के साथ
id: ✦ MENGIKUTI SUARAMU
it: ✦ SEGUE LA TUA VOCE
ja: ✦ 声に合わせて進行中
ko: ✦ 목소리를 따라가는 중
nb: ✦ FØLGER STEMMEN DIN
nl: ✦ VOLGT JE STEM
pt_br: ✦ SEGUINDO SUA VOZ
sv: ✦ FÖLJER DIN RÖST
th: ✦ ตามเสียงของคุณ
tr: ✦ SESİNİ TAKİP EDİYOR
vi: ✦ ĐANG THEO GIỌNG BẠN
zh_hans: ✦ 正在跟随你的声音
zh_hant: ✦ 正在跟隨你的聲音

source: ✦ From your topics
ar: ✦ من مواضيعك
da: ✦ Fra dine emner
de: ✦ Aus deinen Themen
es: ✦ De tus temas
fr: ✦ De vos sujets
hi: ✦ आपके विषयों से
id: ✦ Dari topikmu
it: ✦ Dai tuoi argomenti
ja: ✦ あなたのトピックから
ko: ✦ 내 주제에서
nb: ✦ Fra dine emner
nl: ✦ Uit je onderwerpen
pt_br: ✦ Dos seus temas
sv: ✦ Från dina ämnen
th: ✦ จากหัวข้อของคุณ
tr: ✦ Konularından
vi: ✦ Từ chủ đề của bạn
zh_hans: ✦ 来自你的主题
zh_hant: ✦ 來自你的主題

source: ✦ No CTA yet · Suggest one
ar: ✦ لا دعوة لاتخاذ إجراء بعد · اقترح واحدة
da: ✦ Ingen CTA endnu · Foreslå en
de: ✦ Noch kein CTA · Eins vorschlagen
es: ✦ Aún sin CTA · Sugerir uno
fr: ✦ Pas encore de CTA · En suggérer un
hi: ✦ अभी कोई CTA नहीं · एक सुझाएँ
id: ✦ Belum ada CTA · Sarankan satu
it: ✦ Ancora nessuna CTA · Suggeriscine una
ja: ✦ CTAがまだありません · 提案する
ko: ✦ 아직 CTA 없음 · 하나 제안
nb: ✦ Ingen CTA ennå · Foreslå en
nl: ✦ Nog geen CTA · Stel er een voor
pt_br: ✦ Sem CTA ainda · Sugerir um
sv: ✦ Ingen CTA än · Föreslå en
th: ✦ ยังไม่มี CTA · แนะนำให้
tr: ✦ Henüz CTA yok · Bir tane öner
vi: ✦ Chưa có CTA · Gợi ý một câu
zh_hans: ✦ 还没有行动号召 · 帮我想一个
zh_hant: ✦ 還沒有行動呼籲 · 建議一個

source: ✦ PRACTICE · NOT RECORDING
ar: ✦ تدريب · لا يتم التسجيل
da: ✦ ØVELSE · OPTAGER IKKE
de: ✦ ÜBUNG · KEINE AUFNAHME
es: ✦ PRÁCTICA · SIN GRABAR
fr: ✦ ENTRAÎNEMENT · PAS D’ENREGISTREMENT
hi: ✦ अभ्यास · रिकॉर्डिंग नहीं
id: ✦ LATIHAN · TIDAK MEREKAM
it: ✦ PROVA · NON SI REGISTRA
ja: ✦ 練習 · 録画していません
ko: ✦ 연습 · 녹화 안 함
nb: ✦ ØVELSE · TAR IKKE OPP
nl: ✦ OEFENEN · GEEN OPNAME
pt_br: ✦ PRÁTICA · SEM GRAVAR
sv: ✦ ÖVNING · SPELAR INTE IN
th: ✦ ฝึกซ้อม · ไม่ได้บันทึก
tr: ✦ ALIŞTIRMA · KAYIT YOK
vi: ✦ LUYỆN TẬP · KHÔNG QUAY
zh_hans: ✦ 练习 · 未在录制
zh_hant: ✦ 練習 · 不會錄影

source: ✦ Preview
ar: ✦ معاينة
da: ✦ Forhåndsvis
de: ✦ Vorschau
es: ✦ Vista previa
fr: ✦ Aperçu
hi: ✦ पूर्वावलोकन
id: ✦ Pratinjau
it: ✦ Anteprima
ja: ✦ プレビュー
ko: ✦ 미리보기
nb: ✦ Forhåndsvis
nl: ✦ Voorbeeld
pt_br: ✦ Prévia
sv: ✦ Förhandsgranska
th: ✦ ตัวอย่าง
tr: ✦ Önizleme
vi: ✦ Xem trước
zh_hans: ✦ 预览
zh_hant: ✦ 預覽

source: ✦ READY FOR %@ · 15S
ar: ✦ جاهز لـ %@ · 15 ث
da: ✦ KLAR TIL %@ · 15 S
de: ✦ BEREIT FÜR %@ · 15 S
es: ✦ LISTO PARA %@ · 15 S
fr: ✦ PRÊT POUR %@ · 15 S
hi: ✦ %@ के लिए तैयार · 15 से.
id: ✦ SIAP UNTUK %@ · 15 DTK
it: ✦ PRONTO PER %@ · 15 S
ja: ✦ %@ 向け準備完了 · 15秒
ko: ✦ %@용 준비 완료 · 15초
nb: ✦ KLAR FOR %@ · 15 S
nl: ✦ KLAAR VOOR %@ · 15 S
pt_br: ✦ PRONTO PARA %@ · 15 S
sv: ✦ REDO FÖR %@ · 15 S
th: ✦ พร้อมสำหรับ %@ · 15 วิ
tr: ✦ %@ İÇİN HAZIR · 15 SN
vi: ✦ SẴN SÀNG CHO %@ · 15 GIÂY
zh_hans: ✦ 已为 %@ 准备好 · 15 秒
zh_hant: ✦ 已為 %@ 準備好 · 15 秒

source: ✦ Rewrite
ar: ✦ إعادة كتابة
da: ✦ Omskriv
de: ✦ Umschreiben
es: ✦ Reescribir
fr: ✦ Réécrire
hi: ✦ दोबारा लिखें
id: ✦ Tulis ulang
it: ✦ Riscrivi
ja: ✦ 書き直す
ko: ✦ 다시 쓰기
nb: ✦ Skriv om
nl: ✦ Herschrijven
pt_br: ✦ Reescrever
sv: ✦ Skriv om
th: ✦ เขียนใหม่
tr: ✦ Yeniden yaz
vi: ✦ Viết lại
zh_hans: ✦ 重写
zh_hant: ✦ 改寫

source: ✦ Shape
ar: ✦ تنسيق
da: ✦ Form
de: ✦ Formen
es: ✦ Dar forma
fr: ✦ Structurer
hi: ✦ शेप
id: ✦ Bentuk
it: ✦ Struttura
ja: ✦ 整形
ko: ✦ 정리
nb: ✦ Form
nl: ✦ Vormgeven
pt_br: ✦ Estruturar
sv: ✦ Forma
th: ✦ จัดโครง
tr: ✦ Şekillendir
vi: ✦ Định hình
zh_hans: ✦ 成型
zh_hant: ✦ 成形

source: ✦ Smart
ar: ✦ ذكي
hi: ✦ स्मार्ट
id: ✦ Pintar
ja: ✦ スマート
ko: ✦ 스마트
nl: ✦ Slim
th: ✦ อัจฉริยะ
tr: ✦ Akıllı
vi: ✦ Thông minh
zh_hans: ✦ 智能
zh_hant: ✦ 智慧

source: ✦ WHAT CUE USES
ar: ✦ ما يستخدمه Cue
da: ✦ DET CUE BRUGER
de: ✦ WAS CUE NUTZT
es: ✦ LO QUE USA CUE
fr: ✦ CE QUE CUE UTILISE
hi: ✦ CUE क्या इस्तेमाल करता है
id: ✦ YANG DIPAKAI CUE
it: ✦ COSA USA CUE
ja: ✦ CUEが使う情報
ko: ✦ CUE가 사용하는 것
nb: ✦ DET CUE BRUKER
nl: ✦ WAT CUE GEBRUIKT
pt_br: ✦ O QUE O CUE USA
sv: ✦ DET CUE ANVÄNDER
th: ✦ สิ่งที่ CUE ใช้
tr: ✦ CUE’NUN KULLANDIĞI
vi: ✦ CUE DÙNG GÌ
zh_hans: ✦ CUE 使用的内容
zh_hant: ✦ CUE 使用的內容

source: ✦ WHY CUE PICKED %@
ar: ✦ لماذا اختار Cue %@
da: ✦ HVORFOR CUE VALGTE %@
de: ✦ WARUM CUE %@ GEWÄHLT HAT
es: ✦ POR QUÉ CUE ELIGIÓ %@
fr: ✦ POURQUOI CUE A CHOISI %@
hi: ✦ Cue ने %@ क्यों चुना
id: ✦ MENGAPA CUE MEMILIH %@
it: ✦ PERCHÉ CUE HA SCELTO %@
ja: ✦ Cueが%@を選んだ理由
ko: ✦ CUE가 %@을(를) 고른 이유
nb: ✦ HVORFOR CUE VALGTE %@
nl: ✦ WAAROM CUE %@ KOOS
pt_br: ✦ POR QUE O CUE ESCOLHEU %@
sv: ✦ VARFÖR CUE VALDE %@
th: ✦ ทำไม Cue เลือก %@
tr: ✦ CUE NEDEN %@ SEÇTİ
vi: ✦ VÌ SAO CUE CHỌN %@
zh_hans: ✦ Cue 为什么选 %@
zh_hant: ✦ CUE 為何選擇 %@

source: ✦ Write
ar: ✦ اكتب
da: ✦ Skriv
de: ✦ Schreiben
es: ✦ Escribir
fr: ✦ Écrire
hi: ✦ लिखें
id: ✦ Tulis
it: ✦ Scrivi
ja: ✦ 書く
ko: ✦ 쓰기
nb: ✦ Skriv
nl: ✦ Schrijven
pt_br: ✦ Escrever
sv: ✦ Skriv
th: ✦ เขียน
tr: ✦ Yaz
vi: ✦ Viết
zh_hans: ✦ 写作
zh_hant: ✦ 寫作

source: ✦ Write my script
ar: ✦ اكتب نصي
da: ✦ Skriv mit manuskript
de: ✦ Mein Skript schreiben
es: ✦ Escribir mi guion
fr: ✦ Écrire mon script
hi: ✦ मेरी स्क्रिप्ट लिखें
id: ✦ Tulis naskahku
it: ✦ Scrivi il mio copione
ja: ✦ 台本を書く
ko: ✦ 내 대본 쓰기
nb: ✦ Skriv manuset mitt
nl: ✦ Schrijf mijn script
pt_br: ✦ Escrever meu roteiro
sv: ✦ Skriv mitt manus
th: ✦ เขียนสคริปต์ของฉัน
tr: ✦ Senaryomu yaz
vi: ✦ Viết kịch bản của tôi
zh_hans: ✦ 写我的脚本
zh_hant: ✦ 撰寫我的腳本

source: ✦ WRITING FOR %@
ar: ✦ يكتب لـ %@
da: ✦ SKRIVER TIL %@
de: ✦ SCHREIBT FÜR %@
es: ✦ ESCRIBIENDO PARA %@
fr: ✦ ÉCRIT POUR %@
hi: ✦ %@ के लिए लिख रहा है
id: ✦ MENULIS UNTUK %@
it: ✦ SCRIVE PER %@
ja: ✦ %@ 向けに作成中
ko: ✦ %@용으로 작성 중
nb: ✦ SKRIVER FOR %@
nl: ✦ SCHRIJFT VOOR %@
pt_br: ✦ ESCREVENDO PARA %@
sv: ✦ SKRIVER FÖR %@
th: ✦ กำลังเขียนสำหรับ %@
tr: ✦ %@ İÇİN YAZIYOR
vi: ✦ ĐANG VIẾT CHO %@
zh_hans: ✦ 正在为 %@ 撰写
zh_hant: ✦ 正為 %@ 撰寫

source: 0s
ar: 0 ث
hi: 0 से.
id: 0 dtk
ja: 0秒
ko: 0초
th: 0 วิ
tr: 0 sn
vi: 0 giây
zh_hans: 0 秒
zh_hant: 0 秒

source: 1 cue
ar: إشارة واحدة
es: 1 indicación
fr: 1 indication
hi: 1 क्यू
id: 1 isyarat
ja: キュー1個
ko: 큐 1개
th: 1 คิว
tr: 1 ipucu
vi: 1 gợi ý
zh_hans: 1 个提示
zh_hant: 1 個提示

source: 1 keyframe
ar: إطار رئيسي واحد
es: 1 fotograma clave
fr: 1 image clé
hi: 1 कीफ़्रेम
ja: キーフレーム1個
ko: 키프레임 1개
pt_br: 1 quadro-chave
th: 1 คีย์เฟรม
tr: 1 anahtar kare
vi: 1 khung hình chính
zh_hans: 1 个关键帧
zh_hant: 1 個關鍵影格

source: 1 line to check
ar: سطر واحد للمراجعة
da: 1 linje at tjekke
de: 1 Zeile prüfen
es: 1 línea por revisar
fr: 1 ligne à vérifier
hi: जाँचने के लिए 1 लाइन
id: 1 baris perlu dicek
it: 1 riga da controllare
ja: 確認する行が1つ
ko: 확인할 줄 1개
nb: 1 linje å sjekke
nl: 1 regel om te checken
pt_br: 1 linha para conferir
sv: 1 rad att kolla
th: 1 บรรทัดให้ตรวจ
tr: Kontrol edilecek 1 satır
vi: 1 dòng cần kiểm tra
zh_hans: 1 行待检查
zh_hant: 1 行待檢查

source: 1 min
ar: دقيقة واحدة
hi: 1 मिनट
id: 1 mnt
ja: 1分
ko: 1분
th: 1 นาที
tr: 1 dk
vi: 1 phút
zh_hans: 1 分钟
zh_hant: 1 分鐘

source: 1 section is still empty.
ar: قسم واحد ما زال فارغًا.
da: 1 sektion er stadig tom.
de: 1 Abschnitt ist noch leer.
es: 1 sección sigue vacía.
fr: 1 section est encore vide.
hi: 1 सेक्शन अभी खाली है।
id: 1 bagian masih kosong.
it: 1 sezione è ancora vuota.
ja: 空のセクションが1つあります。
ko: 비어 있는 섹션이 1개 있어요.
nb: 1 seksjon er fortsatt tom.
nl: 1 deel is nog leeg.
pt_br: 1 seção ainda está vazia.
sv: 1 avsnitt är fortfarande tomt.
th: ยังมี 1 ส่วนที่ว่างอยู่
tr: 1 bölüm hâlâ boş.
vi: Còn 1 phần trống.
zh_hans: 还有 1 个分段是空的。
zh_hant: 還有 1 個分段是空的。

source: 1 short pause kept
ar: تم الإبقاء على توقف قصير واحد
da: 1 kort pause beholdt
de: 1 kurze Pause behalten
es: 1 pausa corta conservada
fr: 1 pause courte conservée
hi: 1 छोटा ठहराव रखा गया
id: 1 jeda pendek disimpan
it: 1 pausa breve mantenuta
ja: 短い間1件を残しました
ko: 짧은 멈춤 1개 유지함
nb: 1 kort pause beholdt
nl: 1 korte pauze behouden
pt_br: 1 pausa curta mantida
sv: 1 kort paus behölls
th: เก็บช่วงหยุดสั้นไว้ 1 ช่วง
tr: 1 kısa duraklama korundu
vi: Giữ 1 khoảng dừng ngắn
zh_hans: 保留了 1 处短停顿
zh_hant: 保留 1 個短暫停頓

source: 1 take
ar: لقطة واحدة
da: 1 optagelse
es: 1 toma
fr: 1 prise
hi: 1 टेक
it: 1 ripresa
ja: 1テイク
ko: 테이크 1개
nb: 1 opptak
nl: 1 opname
sv: 1 tagning
th: 1 เทค
tr: 1 çekim
zh_hans: 1 条
zh_hant: 1 個鏡頭

source: 1 take · v%lld
ar: لقطة واحدة · v%lld
da: 1 optagelse · v%lld
es: 1 toma · v%lld
fr: 1 prise · v%lld
hi: 1 टेक · v%lld
it: 1 ripresa · v%lld
ja: 1テイク · v%lld
ko: 테이크 1개 · v%lld
nb: 1 opptak · v%lld
nl: 1 opname · v%lld
sv: 1 tagning · v%lld
th: 1 เทค · v%lld
tr: 1 çekim · v%lld
zh_hans: 1 条 · v%lld
zh_hant: 1 個鏡頭 · v%lld

source: 1 video
ar: فيديو واحد
es: 1 vídeo
fr: 1 vidéo
hi: 1 वीडियो
ja: 動画1本
ko: 영상 1개
pt_br: 1 vídeo
th: 1 วิดีโอ
zh_hans: 1 个视频
zh_hant: 1 部影片

# 1 video in %@ · %@ icon unlocked
source: 1 video in %1$@ · %2$@ icon unlocked
ar: فيديو واحد في %@ · فُتحت أيقونة %@
da: 1 video i %@ · %@-ikonet er låst op
de: 1 Video in %@ · %@-Symbol freigeschaltet
es: 1 video en %@ · icono %@ desbloqueado
fr: 1 vidéo en %@ · icône %@ débloquée
hi: %@ में 1 वीडियो · %@ आइकन अनलॉक
id: 1 video di %@ · ikon %@ terbuka
it: 1 video nel %@ · icona %@ sbloccata
ja: %@年に1本 · %@アイコンが解放されました
ko: %@년 영상 1개 · %@ 아이콘 해제
nb: 1 video i %@ · %@-ikonet er låst opp
nl: 1 video in %@ · %@-icoon ontgrendeld
pt_br: 1 vídeo em %@ · ícone %@ liberado
sv: 1 video %@ · %@-ikonen upplåst
th: 1 วิดีโอในปี %@ · ปลดล็อกไอคอน %@
tr: %@’DE 1 video · %@ simgesi açıldı
vi: 1 video trong %@ · đã mở khóa biểu tượng %@
zh_hans: %@ 年 1 个视频 · 已解锁 %@ 图标
zh_hant: %@ 年 1 部影片 · 已解鎖 %@ 圖示

source: 1 week in a row
ar: أسبوع واحد متتالي
da: 1 uge i træk
de: 1 Woche in Folge
es: 1 semana seguida
fr: 1 semaine d’affilée
hi: लगातार 1 हफ़्ता
id: 1 minggu berturut-turut
it: 1 settimana di fila
ja: 1週連続
ko: 1주 연속
nb: 1 uke på rad
nl: 1 week op rij
pt_br: 1 semana seguida
sv: 1 vecka i rad
th: ติดต่อกัน 1 สัปดาห์
tr: Üst üste 1 hafta
vi: 1 tuần liên tiếp
zh_hans: 连续 1 周
zh_hant: 連續 1 週

source: 1–3 min
ar: 1–3 دقائق
hi: 1–3 मिनट
id: 1–3 mnt
ja: 1〜3分
ko: 1–3분
th: 1–3 นาที
tr: 1–3 dk
vi: 1–3 phút
zh_hans: 1–3 分钟
zh_hant: 1–3 分鐘

source: 1st video ✓
ar: الفيديو الأول ✓
da: 1. video ✓
de: 1. Video ✓
es: 1.er vídeo ✓
fr: 1re vidéo ✓
hi: पहला वीडियो ✓
id: Video ke-1 ✓
it: 1º video ✓
ja: 1本目 ✓
ko: 첫 영상 ✓
nb: 1. video ✓
nl: 1e video ✓
pt_br: 1º vídeo ✓
sv: 1:a video ✓
th: วิดีโอแรก ✓
tr: 1. video ✓
vi: Video đầu tiên ✓
zh_hans: 第 1 条视频 ✓
zh_hant: 第 1 支影片 ✓

source: 2 min
ar: دقيقتان
hi: 2 मिनट
id: 2 mnt
ja: 2分
ko: 2분
th: 2 นาที
tr: 2 dk
vi: 2 phút
zh_hans: 2 分钟
zh_hant: 2 分鐘

source: 2 minutes on how the electric shower was invented in Brazil
ar: دقيقتان عن كيف اختُرع الدش الكهربائي في البرازيل
da: 2 minutter om, hvordan det elektriske brusebad blev opfundet i Brasilien
de: 2 Minuten darüber, wie in Brasilien die elektrische Dusche erfunden wurde
es: 2 minutos sobre cómo se inventó la ducha eléctrica en Brasil
fr: 2 minutes sur l’invention de la douche électrique au Brésil
hi: 2 मिनट में: ब्राज़ील में इलेक्ट्रिक शावर का आविष्कार कैसे हुआ
id: 2 menit tentang bagaimana pancuran listrik ditemukan di Brasil
it: 2 minuti su come è stata inventata la doccia elettrica in Brasile
ja: ブラジルで電気シャワーが発明されたいきさつを2分で
ko: 브라질에서 전기 샤워기가 발명된 이야기를 2분으로
nb: 2 minutter om hvordan den elektriske dusjen ble oppfunnet i Brasil
nl: 2 minuten over hoe de elektrische douche in Brazilië werd uitgevonden
pt_br: 2 minutos sobre como o chuveiro elétrico foi inventado no Brasil
sv: 2 minuter om hur den elektriska duschen uppfanns i Brasilien
th: 2 นาทีเล่าว่าเครื่องทำน้ำอุ่นไฟฟ้าถูกคิดค้นในบราซิลได้อย่างไร
tr: Elektrikli duşun Brezilya'da nasıl icat edildiğini 2 dakikada anlat
vi: 2 phút về cách máy nước nóng điện được phát minh ở Brazil
zh_hans: 用 2 分钟讲讲电热淋浴器是怎么在巴西诞生的
zh_hant: 2 分鐘談談電熱水器是如何在巴西被發明的

source: 3 min
ar: 3 دقائق
hi: 3 मिनट
id: 3 mnt
ja: 3分
ko: 3분
th: 3 นาที
tr: 3 dk
vi: 3 phút
zh_hans: 3 分钟
zh_hant: 3 分鐘

source: 3 new hooks
ar: 3 افتتاحيات جديدة
da: 3 nye hooks
de: 3 neue Hooks
es: 3 ganchos nuevos
fr: 3 nouvelles accroches
hi: 3 नए हुक
id: 3 hook baru
it: 3 nuovi ganci
ja: 新しいフック3つ
ko: 새 훅 3개
nb: 3 nye hooks
nl: 3 nieuwe hooks
pt_br: 3 ganchos novos
sv: 3 nya hooks
th: ฮุกใหม่ 3 แบบ
tr: 3 yeni kanca
vi: 3 hook mới
zh_hans: 3 个新钩子
zh_hant: 3 個新的開場鉤子
